
/* Class = "NSBox"; title = "Box"; ObjectID = "10"; */
"10.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Version NOTR"; ObjectID = "16"; */
"16.title" = "Version NOTR";

/* Class = "NSTextFieldCell"; title = "Copyright NOTR"; ObjectID = "21"; */
"21.title" = "Copyright NOTR";

/* Class = "NSTextFieldCell"; title = "This program is protected by copyright law and international treaties. Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law."; ObjectID = "30"; */
"30.title" = "본 프로그램은 저작권법과 국제 조약의 보호대상입니다. 본 프로그램, 혹은 본 프로그램의 어떤 부분도 무단복제 또는 무단배포할 경우, 심각한 민사 및 형사 처벌을 초래할 수 있으며, 법률하에서 가능한 최대한의 처벌을 받게 됩니다.";

/* Class = "NSButtonCell"; title = "View License"; ObjectID = "32"; */
"32.title" = "라이센스 보기";

/* Class = "NSBox"; title = "Box"; ObjectID = "48"; */
"48.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Patents Pending. The Skype name, associated trade marks and logos, and the “S” logo are trade marks of Skype."; ObjectID = "53"; */
"53.title" = "특허 출원중. Skype 이름, 관련 상표와 로고 및 \"S\" 로고는 Skype 의 상표입니다.";
